#
%10
%11
%12
%13
%14
%15
%16
%17
%18
%19
%20
%21
%22
(
)
*
-
1
2
3
4
5
6
7
8
9
=
B
Br
C
Cl
F
I
N
O
P
S
[Ac]
[Ag]
[Al+2]
[Al+]
[Al-3]
[Al-]
[AlH+]
[AlH-]
[AlH2-]
[AlH2]
[AlH3-]
[AlH]
[Al]
[Am]
[Ar]
[As+5]
[As+]
[As-]
[AsH+]
[AsH2+]
[AsH2]
[AsH3+]
[AsH]
[As]
[At]
[Au]
[B-]
[BH-]
[BH2-]
[BH2]
[BH3-]
[BH]
[B]
[Ba]
[Be]
[Bi+2]
[Bi+]
[Bi-]
[BiH2]
[BiH]
[Bi]
[Br+2]
[Br+3]
[Br+]
[Br-]
[Br]
[C+]
[C-]
[CH+]
[CH-]
[CH2+]
[CH2-]
[CH2]
[CH3+]
[CH]
[C]
[Ca]
[Cd-2]
[Cd]
[Ce+3]
[Ce]
[Cf]
[Cl+2]
[Cl+3]
[Cl+]
[ClH+2]
[ClH+]
[ClH2+2]
[ClH3+3]
[Cm]
[Co+2]
[Co-2]
[Co]
[Cr+2]
[Cr+6]
[Cr+]
[Cr-2]
[Cr]
[Cs+]
[Cs]
[Cu-]
[Cu]
[Dy]
[Er]
[Es]
[Eu]
[Fe+3]
[Fe+5]
[Fe+]
[Fe-2]
[Fe-4]
[Fe]
[Ga-]
[GaH2]
[GaH]
[Ga]
[Gd+3]
[Gd]
[GeH2]
[GeH3]
[GeH]
[Ge]
[HH]
[H]
[Hf+2]
[Hf]
[Hg+]
[HgH]
[Hg]
[Ho]
[I+2]
[I+3]
[I+]
[I-]
[IH+]
[IH2+]
[IH]
[InH2]
[InH]
[In]
[Ir+2]
[IrH2]
[IrH3]
[Ir]
[K]
[Kr]
[La]
[Li]
[Lu]
[Md]
[Mg+]
[Mg]
[Mn]
[Mo+2]
[Mo+]
[Mo-2]
[MoH2]
[Mo]
[N+]
[N-]
[NH+]
[NH-]
[NH2+]
[NH3+]
[NH]
[N]
[Na]
[Nb-2]
[Nb]
[Nd]
[Ni+2]
[Ni+]
[Ni-3]
[Ni-]
[NiH]
[Ni]
[Np]
[O+]
[O-]
[OH+]
[OH2+]
[OH3+]
[OH]
[O]
[Os+2]
[Os+8]
[Os-]
[OsH]
[Os]
[P+]
[P-2]
[P-]
[PH+]
[PH-]
[PH2+]
[PH2]
[PH3+]
[PH]
[P]
[PbH2]
[PbH3]
[PbH]
[Pb]
[Pd-]
[Pd]
[PoH2]
[PoH]
[Po]
[Pr+]
[Pr]
[Pt-2]
[PtH3]
[Pt]
[Pu]
[Rb]
[Re-2]
[ReH2]
[ReH4]
[Re]
[Rh+]
[Rh-3]
[Rh-]
[RhH2]
[Rh]
[Rn]
[Ru+]
[Ru-4]
[Ru]
[S+]
[S-]
[SH+]
[SH-]
[SH2+]
[SH2]
[SH]
[S]
[Sb+]
[Sb-]
[SbH2]
[SbH3+]
[SbH3]
[SbH]
[Sb]
[Sc]
[Se+]
[Se-]
[SeH2+]
[SeH2]
[SeH]
[Se]
[Si+2]
[Si+3]
[Si+]
[Si-]
[SiH+2]
[SiH+]
[SiH-]
[SiH2+]
[SiH2-]
[SiH2]
[SiH3-]
[SiH3]
[SiH]
[Si]
[Sm]
[Sn+2]
[Sn+3]
[Sn+]
[Sn-]
[SnH+]
[SnH2-]
[SnH2]
[SnH3-]
[SnH3]
[SnH]
[Sn]
[Sr+2]
[Sr]
[Ta-2]
[Ta-]
[Ta]
[Tb]
[Tc+2]
[Tc+3]
[Tc+4]
[Tc+5]
[Tc]
[Te+]
[TeH3]
[TeH4]
[TeH]
[Te]
[Th+2]
[Th]
[Ti+2]
[Ti+3]
[Ti+]
[Ti]
[TlH2]
[TlH]
[Tl]
[Tm]
[U+2]
[U+3]
[UH2]
[U]
[V+2]
[V+4]
[V+]
[V]
[W+]
[WH]
[W]
[XeH]
[Xe]
[YH]
[Y]
[Yb]
[Zn+2]
[Zn]
[Zr+2]
[Zr+]
[Zr]
[b-]
[bH-]
[c+]
[c-]
[cH+]
[cH-]
[c]
[n+]
[n-]
[nH+]
[nH]
[o+]
[oH+]
[p+]
[p-]
[pH+]
[pH]
[s+]
[sH+]
[se+]
[se]
[si-]
[siH]
[si]
[te+]
[te]
b
c
n
o
p
s
